"CFBundleDisplayName" = "Автозагрузка и синхронизация от Google";
"Google drawing" = "Рисунок Google";
"CFBundleName" = "Автозагрузка и синхронизация";
"Google table" = "Таблица Google";
"Google presentation" = "Презентация Google";
"Google spreadsheet" = "Таблица Google";
"Google Drive link" = "Ссылка Диска Google";
"Google document" = "Документ Google";
"Google form" = "Форма Google";
